Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_joatka_ohcanaiggi_vastideaddji_arrabajasgeassinjodiheaddji_mearreaigasas_bargui.html.tmx
Source language: sme
Languages: smn

source: Sámediggi joatká ohcanáiggi vástideaddji árrabajásgeassinjođiheaddji mearreáigásaš bargui
smn: Sämitigge juátká uuccâmääigi västideijee arâšoddâdemstivrejeijee meriáigásii paargon

source: Sámediggi almmuha ohcan láhkai
smn: Sämitigge almoot uuccâmnáál

source: V ástideaddji árrabajásgeassinjođiheaddji mearreáigásaš barggu
smn: Västideijee arâšoddâdemstivrejeijee meriáigásii pargo

source: Bargu álgá soahpamuša mielde ja bistá 31.12.2019 rádjai.
smn: Pargo álgá sopâmuš mield já pištá 31.12.2019 räi.

source: Barggu álgima eaktun lea, ahte ruhtadeapmi sihkkarasto, ja Sámedikki ja Anarâškielâ servi ry:a gaskasaš oktasašbargosoahpamuš lea fámus.
smn: Pargo älgim iähtun lii ruttâdem visásmittem já Sämitige já Anarâškielâ seervi ry koskâsii oovtâstpargosopâmuš vyeimist orroom.

source: Vástideaddji árrabajásgeassinjođiheaddji vástida Anarâškielâ servi ry:a doallan golmma giellabeasi – Anára Piervâl ja Piäju sihke Avvilis doaibmi Kuáti – árrabajásgeassima stivremis, ovddideamis ja bargoveahkahálddahusas.
smn: Västideijee arâšoddâdemstivrejeijee västid Anarâškielâ seervi ry paijeentoollâm kuulmâ kielâpiervâl – Aanaar Piervâl já Piäju sehe Avveel Kuáđi – arâšoddâdem stivriimist, oovdedmist já pargoviehâhaldâttuvâst.

source: Searvvis leat oktiibuot gávcci giellabeassebargi ja okta hálddahushoavda.
smn: Seervist láá ohtsis käävci kielâpiervâlparged já ohtâ haldâttâhhovdâ.

source: Giellabesiin leat oktiibuot 28 máná.
smn: Kielâpiervâlijn láá ohtsis 28 párnážid.

source: Vástideaddji árrabajásgeassinjođiheaddji doaibmá Sámedikki bargin, muhto lávga oktasašbarggus Anarâškielâ servi njunnošiin ja bargiiguin.
smn: Västideijee arâšoddâdemstivrejeijee tuáimá Sämitige pargen, mutâ aldasii oovtâstpargoost Anarâškielâ seervi njunošijguin já pargeiguin.

source: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi, nugo pedagogihka kandidáhta dutkkus dahje sosiála- ja dearvvasvuođasuorggi ámmátallaskuvladutkkus, masa gullet árrabajásgeassima oahput.
smn: Tohálâšvuotâvátámâššân lii pargo vaattâm škovlim, tego šoddâdemtiettuu kandidaat tođhos tâi sosiaal- já tiervâsvuotâsyergi áámmátollâškovlâtođhos, mii ana sistees arâšoddâdem uápuid.

source: Lassin gáibiduvvo sámegiela dáidu (ásahus sámedikkis 1727/95).
smn: Toos lasseen váttoo sämikielâ táiđu (asâttâs sämitiggeest 1727/95).

source: Barggu ceavzilis dikšuma veahkehit bargohárjánupmi árrabajásgeassima ja hálddahusa suorggis ja bargiid hovdemis.
smn: Pargo miänástuvvee hoittám iššeed pargohárjánem arâšoddâdem já haldâttuv syergist já pargoviehâjoođeetmist.

source: Barggus galgá dovdat sámi árrabajásgeassima vuolggasajiid, dárbbuid ja ulbmiliid.
smn: Pargoost kalga tubdâđ arâšoddâdem vuolgâsoojijd, táárbuid já uulmijd.

source: Barggus dárbbašuvvojit buorit gulahallandáiddut sihke dáidu bargat oktasašbarggu bearrašiin, giellabesiid eará bargiiguin ja eará oktasašbargoguimmiiguin.
smn: Pargoost tarbâšuvvojeh šiev vuáruvaikuttâstááiđuh sehe nahcâ porgâđ oovtâstpargo perruiguin, kielâpiervâlij eres pargeiguin já eres oovtâstpargokuomijguin.

source: Vástideaddji árrabajásgeassinjođiheaddji bargá sámegiela doaimmahagas, man hoavdan doaibmá gielladorvočálli.
smn: Västideijee arâšoddâdemstivrejeijee parga sämikielâ toimâttuvâst, mon hovdân tuáimá kielâtorvočällee.

source: Barggus čuvvojuvvo guovtte mánotbaji geahččalanáigi.
smn: Pargoost lii kyevti mánuppaje keččâlemäigi.

source: Válljejuvvon bargi galgá ovdanbuktit dohkálaš váldosa rihkusregistaris (L 504/2002).
smn: Väljejum olmooš kalga oovdânpyehtiđ tuhhiittettee váldus rikosregisterist (L 504/2002).

source: Jođiheaddji bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV ja I ceahki mielde (vuođđobálká 2713,63 euro/mb).
smn: Stivrejeijee pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi IV já I juávhu mield (vuáđupälkki 2713,63 eurod/mp).

source: Vuođđobálkká lassin máksojuvvojit sámeguovllu lassi 24 % ja bargohárjánumi mielde ahkelasit.
smn: Vuáđupäälhi lasseen máksojeh sämikuávlu lase 24 % já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Vástideaddji jođiheaddji doaibmabáiki lea sámekulturguovddáš Sajosis, ja bargu dáhpáhuvvá muhtin muddui maiddái anárašgiela giellabesiin Anáris ja Avvilis.
smn: Västideijee stivrejeijee toimâsaje lii sämikulttuurkuávdáš Sajosist, já pargo tábáhtuvá uásild meid anarâškielâ kielâpiervâlijn Anarist já Avelist.

source: Iežas biila lea barggus vealtameahttun.
smn: Jieijâs auto lii pargoost velttidmettum.

source: Friijahápmásaš bargoohcamušaid mildosiiguin galgá doaimmahit Sámedikki čállingoddái 22.2.2019 dmu 16.00 rádjai čujuhusain info(at)samediggi.fi .
smn: Rijjâhámásijd pargoucâmušâid lahtosijdiskuin kalga toimâttiđ Sämitige čäällimkoodán 22.2.2019 tme 16.00 räi čujottâsân info(at)samediggi.fi .

source: Lassidieđuid addá gielladorvočálli Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / tel. 010 839 3124.
smn: Lasetiäđuid addel kielâtorvočällee Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / puh. 010 839 3124.

source: Sámedikki doibmii sáhttá oahpásmit čujuhusas www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi .

source: Anáris 17.1.2019 Sámediggi (almmuhus beaividuvvon 30.1.2019)
smn: Anarist 17.1.2019 Sämitigge (almottâs peividum 30.1.2019)
